Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/samediggi.no/samediggi-article-189.html.tmx
Source language: nob
Languages: sme

source: Prosjektmidler til forsøks- og utviklingsarbeid i samiske barnehager
sme: Prošeaktaruđat geahččaladdan- ja ovdánahttinbargguide mánáidgárddiin

source: Formålet er at barnehagene gjennom prosjektarbeid skal gjennomføre ulike tiltak med tanke på å fremme bruk av samisk språk og kultur i barnehagen.
sme: Ulbmil lea ahte mánáidgárddit prošeaktabargguid bokte galget sáhttit čađahit iešguđetlágan doaibmabijuid mat ovddidit sámegiela ja kultuvra geavaheami mánáidgárddis.

source: Sametinget disponener prosjektmidler innen forsøks- og utviklingsarbeid i samiske barnehager.
sme: Sámedikkis leat prošeaktaruđat geahččaladdan- ja ovdánahttinbargguide sámi mánáidgárddiin.

source: Søknadsfrist
sme: Ohcanáigemearri

source: 1. april 2007.
sme: Cuoŋománu 1. beaivvi 2007.

source: Sametingets opplærings-, språk- og kulturavdeling
sme: Eanet dieđuid oažžu Sámedikki oahpahus-, giella- ja kulturossodat

source: telefon 78 48 42 00
sme: telefovdna 78 48 42 00

source: telefaks 78 48 42 42
sme: telefáksa 78 48 42 42

source: Publisert av John-Marcus Kuhmunen.
sme: Almmuhan John-Marcus Kuhmunen.

source: Sist endret 27.12.2006
sme: Maŋimustá rievdaduvvon 27.12.2006

source: artikler
sme: Artihkkalat

source: Retningslinjer for samiske barnehager
sme: Njuolggadusat sámi mánáidgárddiide

source: Filer
sme: Fiillat
